{
    "books": [
        {
            "num": "1",
            "title": "가난한 아이들은 어떻게 어른이 되는가 : 빈곤과 청소년, 10년의 기록",
            "author": "강지나",
            "publisher": "돌베개",
            "publicationDate": "2023",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24112943358X50Ug",
            "callNumber": "334.21-24-2",
            "classificationCriteria": "사회과학",
            "recommendation": "개인의 안위는 개인의 문제일 뿐일까? 빈곤, 고립, 소외는 나와 무관한 주제일까? 여기 허약한 가정 울타리 속에서 생존조차 버거운 아이들 여덟 명이 있다. 정규 학력의 기회를 거의 얻지 못한 부모, 사회적·경제적 기반도 없이 장애와 질병으로 노동 능력을 상실하여 생계가 막막한 보호자 아래, 아이들은 방치되고 고립된 채 십 대를 맞이한다. 안타깝지만 그리 낯설지 않은 모습이며, 미디어에 빈번하게 등장하는 장면이기도 하다. 하지만 이들이 이후 어떤 삶을 살게 되는지에 대해서는 말하지 않는다. 이 책은 바로 ‘그 이후’에 관한 이야기다. 고등학교 교사인 저자는 빈곤 학생들에 대한 안타까움에서 청소년 정책을 공부했고, 이 아이들이 사회의 일원으로 성장해 나가는 십여 년의 세월을 기록했다. 십 년이라는 긴 호흡으로 한 명, 한 명의 서사에 귀 기울이고 사회적 맥락을 분석해 정책적 대안을 제시한다. 저자가 말하듯 희미해진 공동체 의식을 일깨우는 것만이 다음 세대를 지속 가능하게 하는 길이라면, 가난한 아이에서 어른이 된 청(소)년들의 목소리에 귀 기울이는 것부터 시작해야 하지 않을까? 지속 가능한 사회를 함께 만들어가고자 하는 이들에게 추천한다."
        },
        {
            "num": "2",
            "title": "친애하는 슐츠 씨 : 오래된 편견을 넘어선 사람들",
            "author": "박상현",
            "publisher": "어크로스",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24092644940n270E",
            "callNumber": "332.6-24-11",
            "classificationCriteria": "사회과학",
            "recommendation": "세상의 차별과 편견을 경험할 때, 우리는 무엇을 어떻게 할 수 있을까? 저자 박상현은 『친애하는 슐츠 씨』에서 미국 사회의 차별과 편견에 대해, 더 정확히는 이러한 차별과 편견을 넘어서려는 사람들의 다양한 노력에 관해 이야기하고 있다. 만화 피너츠의 흑인 캐릭터 탄생 배경, 기권한 체조선수 시몬 바일스의 용기, 교육의 양극화로 인한 기회 배제, 미국 선거에서의 완톤폰드 사용 이유 등 미국 사회에서 오랜 관습으로 만들어진 차별과 편견의 사례들을 설명해 준다. 다소 무겁고 복잡한 주제일 수 있지만 구체적이고 상세한 배경지식과 다양한 자료사진들이 내용 이해를 돕는다. 이러한 차별과 편견의 장벽을 넘어서려는 사람들의 용기와 노력을 살펴보는 일은 우리가 의도적으로 회피하고 있던 차별과 편견 문제를 직면하게 한다. 차별과 편견 앞에서 생각과 고민만 하고 있다면, 이 책에 나오는 용기 있는 사람들처럼, 이제는 한번 넘어서려는 용기를 내보는 게 어떨까?"
        },
        {
            "num": "3",
            "title": "재뉴어리의 푸른 문 : 앨릭스 E. 해로우 장편소설",
            "author": "앨릭스 E. 해로우",
            "publisher": "밝은세상",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24093024852VHF5h",
            "callNumber": "843.6-24-122=2",
            "classificationCriteria": "문학",
            "recommendation": "눈앞에 다른 세상으로 통하는 문이 있다면? 『재뉴어리의 푸른 문』은 한 세상과 다른 세상을 연결하는 포털이자 통로, 그리고 입구인 '문(Door)'을 찾아 떠나는 소녀의 모험을 그린 판타지 소설이다. 주인공 재뉴어리는, W.C. 로크 회사의 최고 경영자이자 고고학 협회 회장인 윌리엄 코닐리어스 로크 씨에게 고용된 아빠가 세상 여기저기를 떠돌며 보물을 수집하는 동안, 로크 씨의 저택에 살며 아빠를 기다리고 있다. 일곱 살 때, 우연히 다른 세상으로 통하는 ‘푸른 문’을 발견하지만, 로크 씨의 기대에 부응하는 ‘착한 아이’가 되기 위해 다른 세상을 꿈꾸지 않기로 결심한다. 그러나 열일곱 살이 되던 해, 『일만 개의 문』이라는 책을 발견하게 되면서 그녀는 문 너머 세상을 경험하기 위해 모험을 떠난다. 재뉴어리의 모험 이야기에서 우리는 불의에 맞서는 용기에 감동하고, 초월적이고 신비한 힘에 매료되며, 안타까운 가족의 사랑에 눈물을 흘리기도 한다. 또한, 1900년대 초 미국의 여성과 유색 인종에 대한 차별에 불편함을 느끼기도 한다. 우리가 삶 속에서 맞닥뜨릴 수 있는 선택의 순간을 상징하는 재뉴어리의 푸른 문. 이 책을 읽는 동안 스스로에게 계속 묻게 될 것이다. 우리는 과연 그 문을 열고 모험을 떠날 것인가? 아니면 현실에 안주할 것인가?"
        },
        {
            "num": "4",
            "title": "나답게 산다는 것 : 나를 찾고자 하는 이들의 철학수업",
            "author": "박은미",
            "publisher": "초록북스",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/240926185062l2sq",
            "callNumber": "189.2-24-43",
            "classificationCriteria": "인문과학",
            "recommendation": "AI와 같은 첨단 기술의 발전으로 인간의 역할과 가치가 변하고 있는 지금, 철학은 무엇을 할 수 있을까? 일상과 철학을 연결하는 ‘철학 커뮤니케이터’의 역할을 자청하는 저자는 철학이야말로 자기 자신을 이해하고 자기 자신으로 사는 길을 열어준다고 말한다. 철학이 너무 어렵고 자신과는 무관한 학문이라고 생각하는 사람들에게 저자는 삶에 닿아있는 철학을 제시한다. 이 책은 나를 찾고 나답게 살면서 행복을 찾으려면 스스로에게 어떤 질문을 던져야 하는지 방향을 제시하고, 그 과정을 통해 마음의 소리를 더 깊이 이해할 수 있도록 이끌어준다. 내가 누구인지에 대한 답을 찾느라 막막한 당신에게 좋은 안내서가 되어 줄 것이다. 헤르만 헤세의 표현대로 “더 높은 삶으로 들어가는 계절”인 이 가을, 철학적 사색을 통해 진지하게 자신을 성찰하고 싶은 사람들에게 이 책을 추천한다."
        },
        {
            "num": "5",
            "title": "자화상 내 마음을 그리다",
            "author": "김선현",
            "publisher": "한길사",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24092747484e5Qtm",
            "callNumber": "600.18-24-3",
            "classificationCriteria": "인문과학",
            "recommendation": "수많은 사회적 가면을 쓰고 살아가기 바쁜 현대인들, 진짜 ‘나’의 모습을 들여다보는 시간은 과연 얼마나 될까? 『자화상 내 마음을 그리다』는 세계 유명 화가들의 자화상 작품을 심리학적으로 해석하여 현대인들에게 위로와 치유의 말을 건네는 책이다. 미술치료 전문가로 활동 중인 작가는 유명 화가들의 자화상을 통해 ‘진정한 나’를 찾는 시간을 제안한다. “상처를 치유하기 위해서는 자신의 깊은 내면과 만나는 과정을 거쳐야 한다”고 말하는 작가는 고독, 욕망, 사랑, 치유, 여유, 완벽이라는 여섯 가지 키워드로 자화상을 설명하고 해석한다. 프리다 칼로, 폴 고갱, 앤디 워홀, 뭉크, 피카소 등 57명의 화가의 104점에 이르는 자화상을 소개하고 있다. “내가 되고 싶은 나, 사람들이 원하는 나, 니가 사랑하는 나 또 내가 빚어낸 나. ... 지금도 매분 매 순간 살아 숨 쉬는 페르소나”라는 BTS의 노래 가사에 공감해 본 적 있다면 이 책을 통해 페르소나 가면을 벗고 ‘진정한 나’를 만나는 마음의 여정을 시작해 보면 어떨까?"
        },
        {
            "num": "6",
            "title": "살아있니, 황금두더지 : 사라져 가는 존재에 대한 기억",
            "author": "캐서린 런델",
            "publisher": "곰출판",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24092758078BkbIq",
            "callNumber": "491.508-24-5",
            "classificationCriteria": "자연과학",
            "recommendation": "황금두더지에 대해 들어본 적 있는가? 동화 속에서만 있을법한 낯선 이름이지만, 이 지구 어딘가에 실존하는 동물이다. 보는 각도에 따라 청록색, 남색, 보라색 금색 등 색깔이 달라지는 털을 지니고 있어 포유류 중 유일하게 무지갯빛을 띈다. 그러나 정작 자신은 이 반짝이는 털을 보지 못한다. 눈에 흙이 들어가지 않도록 납작한 털이 빽빽하게 들어차 있기 때문이다. 『살아있니, 황금두더지』는 황금두더지를 포함하여 21종의 동물을 소개한다. 르네상스 문학을 연구한 저자는 이러한 동물과 관련된 고대 기록, 셰익스피어의 작품 등을 인용하여, 유머러스하면서도 서정적인 문체로 다양한 생명에 대한 경이로움과 생태계 보전의 중요성을 강조한다. 매 챕터마다 귀여운 일러스트로 시작하고 그들의 아름다움을 예찬하며 끝나지만, 그 속엔 인간의 오해와 욕심으로 인한 잔인한 이야기도 담겨있어 독자들에게 경각심을 불러일으킨다. 자연과 지구, 생명에 관심 있다면 이 책을 읽어보자. 잘 알고 있다고 생각했던 까마귀는 물론, 한 번도 보지 못한 낯선 생명과도 금방 사랑에 빠질 수 있을 것이다."
        },
        {
            "num": "7",
            "title": "쓰게 될 것 : 최진영 소설집",
            "author": "최진영",
            "publisher": "안온",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24092707263LEBoE",
            "callNumber": "813.7-24-1122",
            "classificationCriteria": "문학",
            "recommendation": "불안한 소식들만이 난무하는 지금, 당신은 미래를 긍정할 수 있는가? 최진영의 『쓰게 될 것』은 작가가 2020년부터 2023년까지 발표한 8편의 단편을 담은 소설집이다. 소설이 보여주는 세계는 결코 다정하지 않다. 전쟁의 참혹함, 기후 위기, 인공지능이 가져온 불평등, 죽음 등의 문제가 무겁게 소설 속 인물들을 짓누른다. 이런 문제들은 현재 우리 삶과도 밀접하게 맞닿아 있어 쉽게 공감하게 한다. 그렇지만 소설 속 인물들은 두려움 속에서도 물러서지 않으며 미래를 긍정적 가능성으로 바라본다. 책장을 덮으며 알 수 없는 뭉클함과 따뜻한 기운을 느낄 수 있는 이유다. 작가에 의하면, 미래는 과거의 총합이 될 수 있는데 우리의 작은 노력이 다가올 미래를 좋게 변화 시킬 수 있다는 믿음과도 닿아있다는 뜻으로 해석된다. 불확실성의 시대, 다정한 위로를 만나고 싶다면 이 책을 읽어보면 어떨까?"
        },
        {
            "num": "8",
            "title": "(조용하고 끈질기게 살아남은) 잡초들의 전략",
            "author": "이나가키 히데히로",
            "publisher": "나무생각",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24092733845UUvPp",
            "callNumber": "481.508-24-21",
            "classificationCriteria": "자연과학",
            "recommendation": "어디에서나 볼 수 있다. 물이 없어도 살아남는다. 뽑고 뽑아도 사라지지 않는다. 바로 잡초다. 잡초들의 질긴 생명력의 비결은 무엇일까? 식물학자인 저자는 잡초의 생명력은 인간이 만들어 낸 어떤 환경에서도 살아남을 줄 아는 전략에 있다고 이야기한다. 더 나아가 잡초의 다양한 생존 전략을 배울 것을 권한다. 예를 들면, 민들레에게서 경쟁을 피하며 살아남는 방식을, 달맞이꽃에게서 남들과 다른 곳에서 가치를 발견하는 방식을, 질경이에게서 역경을 도움으로 바꾸는 방식을, 제비꽃에게서 다른 존재에 의지하여 살아남는 방식을 배울 수 있다. 잡초의 생존 전략을 이해하는 것은 변화하는 환경을 창의적으로 활용하여 기회로 삼는 방식을 이해하는 것이다. 한 치 앞을 내다보기 힘든 변화의 시대, 변화를 기회로 바꾸어 생존하고 있는 잡초에게서 이 시대를 살아나갈 지혜와 전략을 배워 보길 바란다."
        },
        {
            "num": "9",
            "title": "AGI 시대와 인간의 미래 : 챗GPT 이후의 삶, 일자리 그리고 교육",
            "author": "맹성현",
            "publisher": "헤이북스",
            "publicationDate": "2024",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24093044770Hxu8D",
            "callNumber": "331.5412-24-52",
            "classificationCriteria": "사회과학",
            "recommendation": "챗GPT로 시작된 생성형 AI는 우리의 삶과 일자리를 어떻게 변화시킬까? 더 나아가 인공지능이 인간의 지능을 뛰어넘는 범용인공지능(AGI, Artificial General Intelligence) 시대가 온다면 우리는 어떤 준비를 해야 할까? 『AGI 시대와 인간의 미래』는 이러한 질문들에 대한 깊이 있는 통찰과 방향성을 제시하며, AI와 인간의 조화로운 공존을 모색한다. 컴퓨터공학자인 저자는 인간과 AI의 공통점과 차이를 명확히 이해하고 차별화하여 인간다움을 극대화하는 것이 인간과 AI가 적절히 공존하는 사회를 만들 수 있는 유일한 길이라고 말한다. 더불어 AI와 공존하며 AGI 시대까지 공진화해야 하는 미래 세대가 키워야 할 필수 능력을 공존 방식과 함께 제시하고, '신인류‘를 위한 교육의 전환 방안도 구체적으로 탐구하고 있다 AI가 촉발하는 거대한 변화는 이제 막 시작되었고 매우 빠르게 진행될 것이다. 불가피한 AGI 시대를 살아갈 우리 모두에게 이 책이 유용한 길잡이가 되어 줄 것이다."
        },
        {
            "num": "10",
            "title": "이토록 우아한 제로 웨이스트 여행 : 1년 반, 12,500km 유라시아 자전거 유람기",
            "author": "신혜정",
            "publisher": "사우",
            "publicationDate": "2023",
            "image": "https://www.nl.go.kr/afile/previewThumbnail/24053026958Xc8xh",
            "callNumber": "980.24-23-33",
            "classificationCriteria": "테마",
            "recommendation": "안 쓰고 안 버리는 제로 웨이스트 여행, 지친 여정에서도 ‘우아한’ 여행을 할 수 있을까? 일 중독자로 끊임없이 달려온 일상에 지쳐 진정한 삶을 놓치고 있다는 것을 깨달은 작가는 삶의 방향을 찾기 위해 용기를 내어 퇴사 후 자전거 한 대로 유라시아 여행길에 오른다. 『이토록 우아한 제로 웨이스트 여행』은 1년 반 동안 유라시아 대륙 12,500km를 자전거로 여행하며 깨달음을 담은 책이다. 저자는 도시락통, 물병, 빵을 담을 수 있는 주머니 등을 가지고 다니면서 되도록 일회용품은 사용하지 않으며 쓰레기를 줄이기 위해 노력한다. 각 나라의 쓰레기장이나 재활용센터 등을 직접 찾아가 현대 사회의 과도한 소비문화와 일회용품 사용이 환경에 미치는 심각한 영향을 경험한다. 뿐만 아니라, 긴 여행에서 다양한 문화와 가치관을 가진 사람들과의 만남을 통해 서로의 차이를 존중하고 이해하는 마음의 중요성을 배우고, 진정한 풍요는 물질적인 것이 아닌 경험과 성장에서 온다는 것을 깨닫게 된다. 일상에서 쓰레기를 줄이고 지속 가능한 생활 방식을 실천하고 싶은 사람들뿐만 아니라, 여행과 자기 성장에 대해 생각해 보고 싶은 이들에게 추천한다."
        }
    ]
}